@extends('layouts.app')

@section('title', 'Правила торгов')

@section('content')
<div class="container">
    <div class="row justify-content-center">
        <div class="col">
            <div class="page-header-title">
                <h2 class="heading-title text-center">Правила торгов</h2>
            </div>

            <p class="lead">Торги проводятся в рамках исполнительного производства в соответствии с действующим законодательством Российской Федерации в форме аукциона открытого по составу участников и закрытой по форме подачи предложений цены.</p>

            <p class="lead"><strong>Условия участия в торгах:</strong></p>

            <p class="lead">К участию в торгах допускаются юридические и физические лица, оплатившие в установленные сроки задатки и оформившие надлежащим образом следующие документы:</p>

            <p class="lead">1. Заявка на участие в торгах (примерная форма заявки размещена в разделе «Документы»). </p>
            <p class="lead">2. Платежное поручение с отметкой банка об исполнении, подтверждающее внесение претендентом задатка в счет обеспечения оплаты приобретаемого имущества. Задаток перечисляется на расчетный счет&nbsp;№40302810500001000051, отделение Волгоград г. Волгоград, БИК 041806001, получатель УФК по Волгоградской области (Территориальное управление Федерального агенства по управлению государственным имуществом в Волгоградской области л/с05291А18490) ИНН 3444168900, КПП 344401001</p>
            <p class="lead">3. Опись представленных документов, подписанная претендентом или его уполномоченным представителем (примерная форма описи размещена в разделе «Документы»). </p>
            <p class="lead">4. Надлежащим образом оформленная доверенность на лицо, имеющее право действовать от имени претендента, если заявка подается представителем претендента. </p>
            <p class="lead">5. Физические лица предъявляют документ, удостоверяющий личность (оригинал и копию), а также дополнительно представляют нотариальное согласие супруга (и) на приобретение имущества (с указанием предмета сделки) или заявление об отсутствии зарегистрированного брака. </p>
            <p class="lead">6. Юридические лица дополнительно представляют: </p>
            <ul>
            <li>
            <div class="lead">нотариально заверенные копии учредительных документов, свидетельства о государственной регистрации, свидетельства о постановке на налоговый учет, устав и др.; </div>
            <li>
            <div class="lead">выписка из ЕГРЮЛ (срок не более чем за 30 (тридцать) дней до&nbsp;даты подачи заявки); </div>
            <li>
            <div class="lead">надлежащим образом оформленные и заверенные документы, подтверждающие полномочия органов управления и должностных лиц претендента; </div>
            <li>
            <div class="lead">надлежащим образом оформленное в соответствии с действующим законодательством РФ письменное решение соответствующего органа управления претендента о приобретении указанного имущества, в случае если это предусмотрено учредительными документами претендент (копия, заверенная юридическим лицом); </div>
            <li>
            <div class="lead">&nbsp;копию бухгалтерского баланса на последнюю отчетную дату. </div></li></ul>
            <p class="lead">7. Индивидуальные предприниматели дополнительно представляют: </p>
            <ul>
            <li>
            <div class="lead">Нотариально заверенную копию свидетельства регистрации в качестве ИП; </div>
            <li>
            <div class="lead">Выписка из ЕГРИП (срок не более чем за 4 месяца до даты подачи заявки на участие в торгах); </div>
            <li>
            <div class="lead">Паспорт (оригинал и копию). </div></li></ul>
            <p class="lead">Иностранные юридические и физические лица допускаются к участию в торгах с соблюдением требований, установленных законодательством РФ. </p>
            <p class="lead">Документы, содержащие помарки, подчистки, исправления и т.п. не рассматриваются. </p>
            <p class="lead">Все документы и заявки предоставляются на бумажном носителе. </p>
            <p class="lead">Все документы должны быть заверены надлежащим образом (нотариально/печатью организации (для юридического лица), личной подписью заявителя (для физического лица, ип). </p>
            <p class="lead">Торги проводятся в виде открытого аукциона с закрытой формой предложения о цене лота Заявитель обязан при подаче заявки предоставить предложение о цене лота на бумажном носителе в закрытом конверте. </p>
            <p class="lead"><strong>Аукцион проводится в следующем порядке: Председатель комиссии объявляет о начале торгов. Перед вскрытием конвертов с предложениями о цене председатель комиссии проверяет их целостность, о чем делается запись в протоколе об определении победителя торгов. Комиссия рассматривает предложения участников аукциона о цене имущества. Предложения, содержащие цену ниже начальной цены продажи, не рассматриваются. Если предложенная цена имущества, указанная цифрами, не совпадает с ценой, указанной прописью, то комиссия принимает во внимание цену, указанную прописью.<strong>&nbsp; </span>Победителем аукциона признается участник, предложивший наиболее высокую цену. При равенстве двух и более предложений о цене одного и того же лота победителем признается тот участник, чья заявка была подана раньше. Результаты аукциона оформляются протоколом об итогах аукциона, который является документом, удостоверяющим право победителя на заключение договора купли-продажи</span><span style="FONT-SIZE: 12pt; LETTER-SPACING: -0.3pt">. </span></p>
            <p class="lead">Одно лицо имеет право подать только одну заявку. В случае если от одного лица поступили более чем одна заявка, к торгам он допускается только по одной из них, по выбору Заявителя. </p>
            <p class="lead">Лица не допускаются к торгам: </p>
            <ul>
            <li>
            <div class="lead">если задаток оплачен по истечении срока приема заявок, указанного в информационном сообщении; </div>
            <li>
            <div class="lead">если заявка подана по истечении срока приема заявок, указанного в информационном сообщении; </div>
            <li>
            <div class="lead">если к заявке не приложены вышеуказанные документы и об этом уведомлен Заявитель в письменной форме с мотивированным отказом в принятии не позднее следующего дня после подачи заявки. </div></li></ul>
            <p class="lead">Претендент приобретает статус участника торгов с момента подписания членами Комиссии протокола по вопросу рассмотрения заявок и определения участников торгов. </p>

            <p class="lead"><strong>Определение победителя:</strong></p>

            <p class="lead">Победителем торгов признается участник, предложивший наиболее высокую цену за продаваемое имущество. </p>
            <p class="lead">В день проведения торгов с победителем торгов подписывается протокол о результатах торгов. (примерная форма Протокола размещена в разделе «Документы»). </p>
            <p class="lead">В течение 5 дней после проведения торгов покупатель должен полностью оплатить имущество. После оплаты арестованного заложенного имущества в течение 5 дней с покупателем подписывается договор купли-продажи, а в случае продажи арестованного имущества с покупателем подписывается договор купли-продажи не ранее чем через 10 дней после торгов. </p>
            <p class="lead">При отказе от подписания протокола о результатах торгов и/или не внесении денежных средств в счет оплаты приобретенного имущества задаток победителю торгов не возвращается. </p>
            <p class="lead">Право собственности на имущество переходит к покупателю в порядке, установленном законодательством РФ. Расходы по оформлению права собственности возлагаются на покупателя. </p>
            <p class="lead">Организатор аукциона оставляет за собой право снять выставленное имущество с торгов по указанию судебного пристава - исполнителя.</p>

            <p class="lead"><strong>Признание торгов несостоявшимися:</strong></p>

            <p class="lead">Торги признаются несостоявшимися в случаях, предусмотренных действующим законодательством: </p>
            <ul>
            <li>заявки на участие в торгах подали менее двух лиц; 
            <li>на торги не явились участники торгов либо явился один участник торгов (в случае торгов в электронном виде подтверждением явки участников на торги является поданное предложение о цене лота); 
            <li>из явившихся участников торгов никто не сделал надбавки к начальной цене имущества; 
            <li>лицо, выигравшее торги, в течение пяти дней со дня проведения торгов не оплатило стоимость имущества в полном объеме.</li></ul>

            <p class="lead"><strong>Возврат задатка.</strong></p>

            <p class="lead">Любое лицо в праве отозвать заявку до момента приобретения им статуса участника торгов, при этом сумма внесенного задатка возвращается заявителю в течение 5 (пяти) рабочих дней на расчетный счет Заявителя. Заявитель обязан представить заявление для возврата задатка. (Форма заявления размещена в разделе «Образцы документов»). В случае если участник участвовал в торгах, но не стал победителем, сумма внесенного задатка возвращается участнику в течение 5 (пяти) рабочих дней на расчетный счет участника. Участник торгов обязан представить в письменном виде реквизиты для возврата задатка. (Форма заявления размещена в разделе «Образцы документов»). </p>
            <p class="lead">Имущество в любой момент может быть отозвано с реализации на основании Постановления судебного пристава исполнителя. </p>
            <p class="lead">В случае если имущество снято с торгов в связи с отзывом с реализации, сумма внесенного задатка возвращается в течение 5 (пяти) рабочих дней на расчетный счет Заявителя, указанный в заявке. </p>
            <p class="lead">Ознакомление с документами, характеризующими объект торгов, осуществляется по вторникам, средам и четвергам по адресу: 400066, г. Волгоград, ул. Коммунистическая, д.19Д, офис 436. </p>
            <p class="lead">Образцы протокола о результатах торгов и договор купли-продажи размещены в разделе «Образцы документов». </p>
            
        </div>
    </div>
</div>
@endsection